export const header = [
    { text: "Про нас", id: "about_us" },
    { text: "Переваги", id: "advantages" },
    { text: "Відгуки", id: "reviews" },
    { text: "Співпраця", id: "cooperation" },
]
export const data = {
    section2: [
        { text: "випускних кваліфікаційних робіт;" },
        { text: "статей, аналітичних досліджень;" },
        { text: "рефератів, курсових, контрольних;" },
        { text: "доповідей, робіт з ІКТ;" },
        { text: "економічних, юридичних, гуманітарних, математичних дисциплін. " },

    ],
    section3: [
        {
            url: "./img/content/1.png",
            text: "Акції"
        },
        {
            url: "./img/content/2.png",
            text: "Знижки постійним клієнтам"
        },
        {
            url: "./img/content/3.png",
            text: "Умови співпраці зі старостами груп"
        },
        {
            url: "./img/content/4.png",
            text: "Програми лояльності"
        },
        {
            url: "./img/content/5.png",
            text: "Приведи друга та отримай cashback "
        },

    ],
    section4: [
        { text: "Реферати" },
        { text: "Курсові" },
        { text: "Наукові статті" },
        { text: "Семінари" },
        { text: "Есе" },
        { text: "Модулі" },
        { text: "Онлайн-іспити" },

    ],
    section6: [
        { text: "велику кількість замовлень;" },
        { text: "конкурентну оплату праці, швидкі виплати;" },
        { text: "можливість працювати дистанційно;" },
        { text: "зручний графік роботи;" },
        { text: "анонімність." },
    ],
    section7: [
        { text: "Володіння українською мовою (обов’язково), грамотна письмова мова;", number: 1 },
        { text: "Досвід роботи в даній галузі від 3-х років;", number: 2 },
        { text: "Повна вища освіта – зі студентами не співпрацюємо;", number: 3 },
        { text: "Пунктуальність – дотримання термінів виконання робіт;", number: 4 },
        { text: "При необхідності вносити корективи в написану роботу;", number: 5 },
        { text: "Знання сучасних стандартів і вимог до написання студентських робіт у відповідності з чинним законодавством України;", number: 6 },
        { text: "володіння програмами аналізу тексту (Antiplagiarism.net)", number: 7 },
        { text: "завжди бути на зв’язку – активний Telegram", number: 8 },

    ],
    footer: {
        contact: [
            {
                link: 'https://t.me/Diplomni_elena',
                url: './img/footer/1.png', id: "telegram"
            },
            {
                link: 'viber://chat?number=%2B380505338326',
                url: './img/footer/2.png', id: "viber"
            },
            {
                link: 'tel:+380505338326',
                url: './img/footer/3.png', id: "tel"
            },
        ],
        network: [
            {
                link: 'https://instagram.com/sfera.znanie',
                url: './img/footer/4.png', id: "inst"
            },
            {
                link: 'https://www.facebook.com/groups/449468888495502',
                url: './img/footer/5.png', id: "fb"
            },
            {
                link: '#',
                url: './img/footer/6.png', id: "qr"
            },
        ],
    }
}
export const sliders = {
    state:[
        { title: "Yulia", text: "Добрий день, нормально все пройшло. Мене особливо не валили. І питання були адекватні, не такі як я вам писала. Оцінка 85", url: "./img/slider/person/1.png" },
        {
            title: "Sasha", text: "Доброго дня!! Захистилась на 92 %:)) Дякую Вам велике! Ви навіть не уявляєте як ви мені допомогли, без вас би нічного не вийшло!!",
            url: "./img/slider/person/2.png"
        },
        {
            title: "Денис", text: "Норман, 76 бали. Це 4. Буду йти на a. Наступний диплом теж замовлю у вас.",
            url: "./img/slider/person/3.png"
        },
        {
            title: "Kec07", text: "Так, виправлень достатньо в роботі. Дякую.        Повернусь до Вас вже після захисту с фідбеком.",
            url: "./img/slider/person/4.png"
        },
        {
            title: "Ivilina", text: "Доброго вечора, диплом одобрили! Можете зробити будь-ласка реферат до диплому",
            url: "./img/slider/person/5.png"
        },
        {
            title: "Lilia", text: "Дякую, просто сьогодні нас тільки вирішили повідомити що здача завтра, то я трішки в шоці.Дуже вдячна за вашу працю.",
            url: "./img/slider/person/11.png"
        },
        {
            title: "Ярослав", text: "Подруга з нашою Кафедри захищалась постійно тим, що спеціалізація зайняла 1 місце в Україні за оцінкою Форбс, і тому потрібно відповідати рівню. ",
            url: "./img/slider/person/6.png"
        },
        {
            title: "Polina", text: "Дякую Вам величезне, слава Богу, вже всі відстрілялись!  Ваш контакт збережу.Добрих людей треба тримати біля себе.",
            url: "./img/slider/person/7.png"
        },
        {
            title: "Тетяна", text: "Доброго дня!Отримала.Перевірила, чудова робота.Дуже Вам і дівчатам вдячна!!!",
            url: "./img/slider/person/8.png"
        },
        {
            title: "Polina", text: "Доброго дня, я захистилась, все успішно, дякую вам!!!",
            url: "./img/slider/person/9.png"
        },
        {
            title: "Mary", text: "Доброго дня, я захистилась, все успішно, дякую вам!!!",
            url: "./img/slider/person/10.png"
        },
    ],
    index:0
}